import "./Description.css";
import Fade from 'react-reveal/Fade';
const Description = () =>{
     return(
        <section className="description" >
           <Fade left>
               <div className="container"
            
              >
                <h2 className="description-title">
                Description
                </h2>
                <p className="description-text">
                Пшеничная мука с отрубями имеет сбалансированный состав. Благодаря сбалансированной структуре значительно улучшается вкус и польза хлеба и других изделий. В отрубях содержится свыше 80% всех биологически ценных веществ пшеницы: минералов, витаминов, микроэлементов. Отруби отличаются высоким содержанием белка и укрепляют иммунную систему организма.
<br />
Пшеничная мука с отрубями - продукт, рекомендованный людям, ведущим здоровый образ жизни, и тем, кто любит ароматную и полезную выпечку.
<br />
Вес упаковки: 50кг
<br />
Состав: мука пшеничная хлебопекарная высший сорт по ГОСТ Р 52189-2003, отруби пшеничные.<br />

Пищевая ценность в 100 г продукта: белки - 10,0 г, жиры - 1,0 г, углеводы - 68,0 г.
<br />
Энергетическая ценность: 1340 кДж, калорийность: 320 ккал.
<br />
Срок хранения: 12 месяцев. Хранить при температуре +20±5С и относительной влажности воздуха не более 70%, в сухих, чистых, хорошо вентилируемых помещениях, не зараженных вредителями хлебных запасов.
<br />
Теги: Мука пшеничная с отрубями т.м. С.Пудов, Россия, фасовка 50 кг
                </p>
            </div>
            </Fade> 
        </section>
     )
}

export default Description;